/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Gruppe";
"Name" = "Navn";
"none given" = "ikke angitt";
"Enabled" = "Aktivert";
"Auto Play" = "Autoavspilling";
"AUTO_DESCRIPTION" = "Spill automatisk av neste podcastepisode";
"Podcasts 1.0" = "Podcaster 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc. Alle rettigheter forbeholdes.";
"Subscriptions_Title" = "Abonnementstandard";
"Auto-Download" = "Automatisk nedlasting";
"Episodes-To-Keep" = "Behold episoder";
"KeepAllEpisodes" = "Alle episoder";
"KeepAllUnplayedEpisodes" = "Alle uavspilte episoder";
"KeepMostRecentEpisode" = "Nyeste episode";
"KeepLast2Episodes" = "To siste episoder";
"KeepLast3Episodes" = "Tre siste episoder";
"KeepLast5Episodes" = "Fem siste episoder";
"KeepLast10Episodes" = "Ti siste episoder";
"KeepAllEpisodesShort" = "Alle";
"KeepAllUnplayedEpisodesShort" = "Alle uspilte";
"KeepMostRecentEpisodeShort" = "Nyeste";
"KeepLast2EpisodesShort" = "To siste";
"KeepLast3EpisodesShort" = "Tre siste";
"KeepLast5EpisodesShort" = "Fem siste";
"KeepLast10EpisodesShort" = "Ti siste";
"CELL_DOWNLOAD" = "Bruk mobildata";
"CELL_DOWNLOAD_FOOTER" = "Bruk mobilnett for automatiske nedlastinger og avspilling av strømmer.";
"Sync Subscriptions" = "Synkr. abonnementer";
"Debug" = "Debug";
"Reset Stations Data" = "Tilbakestill stasjonsdata";
"Version" = "Versjon";
